export const ru = {
  home: "Главная",
  production: "Производство",
  ourProduction: "Наша продукция",

  dr1: "Натуральные концентраты и пюре",
  dr2: "Сушеные Овощи",
  dr3: "Сушеные Фрукты",

  dr1l1: "Томатная паста",
  dr1l2: "Тыквенное пюре",
  dr1l3: "Свекольное пюре",
  dr1l4: "Морковное пюре",
  dr1l5: "Яблочное пюре",
  dr1l6: "Абрикосовое пюре",
  dr1l7: "Персиковое пюре",
  dr1l8: "Сливовое пюре",

  tikva: "Тыква",
  morkov: "Морковь",
  svekla: "Свекла",
  dr2l4: "Перец болгарский",
  dr2l5: "Перец острый",
  dr2l6: "Капуста",
  dr2l7: "Помидор",
  dr2l8: "Лук",
  dr2l9: "Зеленый лук",
  dr2l10: "Баклажан",
  dr2l11: "Петрушка",
  dr2l12: "Укроп",

  dr3l1: "Яблоко",
  dr3l2: "Хурма",

  gallery: "Фотогалерея",
  partners: "Партнеры и Сертификаты",
  invest: "Инвестиция",

  contacts: "Контакты",

  headerDesc:
    " В Сурхандарьинской области Республики Узбекистан на производственной площадке компаний «Agro Processing Group» и  «Agro Feed» создано новое производство по переработке овощей и фруктов для получения концентрата, паст и пюре, а также сушеных продуктов. Вся наша продукция отвечает европейским требованиям в отношении качества продуктов питания.",

  more: "Подробнее",
  address:
    "УЗБЕКИСТАН, СУРХАНДАРЬИНСКАЯ ОБЛАСТЬ, КУМКУРГАНСКИЙ РАЙОН, МАХАЛЛЯ «БОГАРО»",

  welcomeDesc:
    "«Добро пожаловать на веб-страницу нашей Компании! Здесь Вы получите подробную информацию о нашей деятельности. Также мы предоставим Вам необходимую и актуальную информацию по вопросам производства и поставки продукции.»",
  welcomeDesc1:
    "«Добро пожаловать на веб-страницу нашей Компании! ",
  welcomeDesc2:
    "Здесь Вы получите подробную информацию о нашей деятельности.",
  welcomeDesc3:
    "Также мы предоставим Вам необходимую и актуальную",
  welcomeDesc4:
    "информацию по вопросам производства и поставки продукции.»",

  welcomeSubDesc: "Учредитель, д-р Пулатов Р.Х.",
  dehydrationTitle: "ДЕГИДРАЦИЯ ОВОЩЕЙ И ФРУКТОВ",
  dehydrationDesc:
    "Основная ассортиментная линейка «AGRO FEED» — сушеная лодоовощная продукция. Высушенные по технологии «Dehydration» фрукты и овощи являются вкусными и полезными ингредиентами различных блюд. Сушка производится путем мощного обдува воздухом при комфортных температурах, что позволяет сохранить вкусовые качества, аромат и максимум полезных веществ и витаминов.Наши дегидрированные овощи и фрукты готовы к употреблению, не содержат добавок и консервантов, легко восстанавливают в воде свойства свежесобранных плодов.",
  dehyCard1: "СУШЕНЫЕ ОВОЩИ И ФРУКТЫ",
  dehyCard2: "СВЕЖИЕ ОВОЩИ И ФРУКТЫ",
  dehyCard3: "НАТУРАЛЬНОЕ ПЮРЕ И КОНЦЕНТРАТ",

  aboutDesc:
    "Agro Processing Group – это современное производство натуральных пюре и концентратов из биофруктов и овощей:",
  aboutLi1:
    "суточная мощность предприятия составляет до 160-240 тонн, в зависимости от продукта;",
  aboutLi2: "годовая мощность — 50-60 тыс. тонн;",
  aboutLi3: "продукты переработки — 8-10 тыс. тонн.",
  aboutFeed:
    "Компания специализируется на сушке овощей и фруктов. Наличие современных и эффективных производственных линий позволяет достигать высокой производительности переработки сырья в сутки — 10-15 тонн. Выход готовой продукции составляет 700-1200 кг.",

  icon1: "Без ГМО",
  icon2: "Cвежие & Полезные",
  icon3: "100% Натуральные",

  feedprocess1:
    "AGRO FEED и AGRO PROCESSING GROUP — оптовые компании-проводники в мир натуральных, свежих и полезных продуктов.",
  feedprocess2:
    "Основной ассортимент выпускаемой продукции составляют дегидрированные овощи и фрукты, а также концентраты и пюре.",
  feedprocess3:
    "Собственное производство и слаженная работа нашей команды позволяет предоставлять нашим партнерам самые выгодные цены, а также отправлять заказы в короткие сроки.",
  feedprocess4: "Мы всегда открыты для сотрудничества!",

  proizDesc:
    "Натуральные биопродукты от «AGRO FEED» и «AGRO PROCESSING GROUP»  — мы предлагаем только самое лучшее!",

  proiz_title1: "МИССИЯ КОМПАНИИ",
  proiz_desc1:
    "«Поставлять качественные продукты питания, развиваться и приносить пользу, улучшать здоровье и уровень жизни людей, делать их счастливыми» — именно это суждение определяет деятельность нашей компании.",
  proiz_desc2:
    "В Сурхандарьинской области Республики Узбекистан на производственной площадке компаний «Agro Processing Group» и «Agro Feed» создано новое производство по переработке овощей и фруктов для получения концентрата, паст и пюре, а также сушеных продуктов. Вся наша продукция отвечает европейским требованиям в отношении качества продуктов питания.",
  proiz_desc22:
    "Динамично развивающаяся компания «Agro Processing Group» специализируется на переработке различных видов фруктов и овощей и изготовлении из них концентрированной пасты и пюре. Большой опыт в области импорта концентрированных пюре, отлаженные схемы доставки позволяют нашей компании предлагать на рынке широкий ассортимент фруктовых и овощных концентратов по выгодным ценам. Тесно сотрудничая со многими предприятиями, мы поставляем им необходимое сырье для пищевой промышленности в количестве, достаточном для планирования и организации производства любого объема. Мощность линии: переработка овощей и фруктов до 240 тонн в сутки.",
  proiz_desc23:
    "Основная деятельность компании «Agro Feed»   — производство сушеных овощей и фруктов методом дегидрации — обезвоживания с сохранением всех природных качеств (цвета, запаха, вкуса и витаминов). Продукция производится из натурального сырья с соблюдением всех санитарных норм по ГОСТ.",
  proiz_desc24:
    "Поставщиком технологии и оборудования для нашего завода на полный производственный цикл (от приёмки до упаковки) является итальянская компания «CFT S.p.A» и «Macparma planet» — лидер мирового рынка в области строительства линий по переработке овощей и фруктов.",

  proiz_title3: "МЕСТОРАСПОЛОЖЕНИЕ ЗАВОДА",
  proiz_desc3:
    "Расположенный в Кумкургане, на самом юге солнечного Узбекистана, наш завод представляет собой комплекс связанных между собой помещений и цеха с мощной производственной базой. На земельном участке площадью 3 Га имеется:",

  proiz_desc3_li1:
    "двухэтажное административное задние (площадь 337,28 кв. м);",
  proiz_desc3_li2: "производственный цех (площадь 2.340,0 кв. м);",
  proiz_desc3_li3: "весовая (площадь 72,0 кв. м);",
  proiz_desc3_li4: "и прочие сооружения.",

  proiz_title4: "ЦЕЛЬ ПРОЕКТА",
  proiz_desc4:
    "Проектом предусматривается создание нового производства по переработке овощей и фруктов и получения конкурентоспособной продукции (концентратов, паст и пюре), отвечающей европейским требованиям в отношении продуктов питания.",
  proiz_title5: "ОБОРУДОВАНИЕ",
  proiz_desc5:
    "Наш завод успешно решает производственные задачи благодаря использованию современного оборудования от ведущих производителей — итальянских компаний «CFT S.p.A» (Catelli Food Technology) и «Macparma planet», расположенных в Парме.",
  proiz_desc51:
    "«CFT S.p.A» (Catelli Food Technology) и «Macparma planet» по праву называют лидерами мирового рынка в области строительства линий по переработке и упаковке пищевых продуктов.",
  proiz_desc52: "Стоимость оборудования: 3,037 млн. долл. США",
  proiz_desc53: "Ввод завода в эксплуатацию: ноябрь 2019 года.",
  proiz_desc54: "Начала производственной деятельности: июнь 2020 года.",
  proiz_desc55:
    "Имеется 2 международных сертификата на линии переработки и обезвоживания:",
  proiz_desc5_li1:
    "Сертификат системы менеджмента качества (ISO 9001: 2015), выданный DQS Holding Gmbh, Германия",
  proiz_desc5_li2:
    "Сертификат системы менеджмента безопасности пищевых продуктов (ISO 22000: 2005), выданный ASTRAJA Certification s.r.o., Словакия",
  proiz_desc56:
    "Мы также прошли первый этап получения Международного сертификата BIO от KIWA.",

  proiz_title6: "МОЩНОСТЬ ПРОЕКТА:",
  proiz_desc61:
    "По линии концентратов и пюре имеется возможность перерабатывать до 240 тонн овощей и фруктов, и получать от 30 до 120 тонн готовых пюре и концентратов.",
  proiz_desc62:
    "По линии сушки (обезвоживания) имеется возможность перерабатывать и получать до 1,5 тонн в сутки готовой сушеной продукции.",

  founder_title: "Учредитель Компаний «Agro Processing Group» & «Agro Feed»",
  founder_name: "Dr.Пулатов Р.Х.",
  ceo_title: "Директор Компаний «Agro Processing Group» И «Agro Feed»",
  ceo_name: "Буриев П.",
  sales_title: "Руководитель Отдела Продаж",
  sales_name: "Абдуллаев А.",
  technic_title: "Технический Директор",
  technic_name: "Поляхов С.",

  certificates: "Сертификаты",
  presentations: "ПРЕЗЕНТАЦИИ",
  prices: "ПРАЙС",
  zavod: "Наш завод",

  ourProducts: "НАШИ ПРОДУКТЫ",
  ourProductsDesc:
    "«AGRO FEED» и «AGRO PROCESSING GROUP» — компании, специализирующиеся на производстве экологически чистых продуктов: сушеных фруктов и овощей, а также концентратов и натуральных пюре  без примесей и консервантов.",

  produkciya_title: "AGRO FEED & AGRO PROCESSING GROUP - заботимся вместе!",
  produkciya_desc1:
    "Основная ассортиментная линейка «AGRO FEED»  включает в себя дегидрированные фрукты и овощи. Сушка производится путем мощного обдува воздухом при низких температурах, что позволяет сохранить все полезные микроэлементы и витамины свежих фруктов и овощей в конечном продукте.",
  produkciya_desc2:
    "Компания «AGRO PROCESSING GROUP»  успешно зарекомендовала себя на рынке, как надежный производитель фруктовых и овощных концентратов и натуральных пюре. Концентрированные пасты широко используются в пищевой промышленности для получения соков, нектаров, детского питания, соусов, кондитерских изделий.",

  produkciyaWrap1__title: "СУШЕНЫЕ ОВОЩИ",
  produkciyaWrap1__desc1:
    "Сушеные овощи не только сохраняют свою пищевую ценность, но и не теряют аромат и цвет в течение всего срока хранения. Сухие овощи по содержанию витаминов не отличаются от овощей, которые только что сняли с грядки. К поставке с нашего производства предлагаются такие дегидрированные овощи, как:",
  produkciyaWrap1__desc2:
    "Помимо перечисленных продуктов мы предлагаем сухую обезвоженную петрушку, укроп и зеленый лук.",

  produkciyaWrap2__title: "СУШЕНЫЕ ФРУКТЫ И ЯГОДЫ",
  produkciyaWrap2__desc1:
    "Дегидрированные фрукты и ягоды от производителя «AGRO FEED» — это уникальная 100% натуральная продукция, обладающая всеми свойствами свежих продуктов. Фруктовые чипсы, произведенные путем удаления влаги, имеют яркий насыщенный вкус и богаты натуральными витаминами и микроэлементами.",
  produkciyaWrap2__desc2: "В ассортименте имеются следующие сушеные продукты:",

  produkciyaWrap3__title: "НАТУРАЛЬНЫЕ КОНЦЕНТРАТЫ И ПЮРЕ",
  produkciyaWrap3__desc1:
    "Являясь надежным поставщиком пищевых концентратов из Узбекистана, предприятие «AGRO PROCESSING GROUP» предлагает концентрированные пюре из овощей и фруктов для промышленной переработки. Вся наша продукция обладает насыщенным вкусом, натуральным составом и густой консистенцией. Компания имеет возможность производить концентраты от 8 до 36 Brix следующих видов:",

  others: "и др.",

  yablochniy: "яблочный",
  tomatniy: "томатный",
  abrikosoviy: "абрикосовый",
  morkovniy: "морковный",
  persikoviy: "персиковый",
  slivoviy: "сливовый",
  tikvenniy: "тыквенный",
  svekolniy: "свекольный",

  tomatnoe: "Томатное",
  tomatnoeDesc:
    "Томатная паста (концентрат, пюре) — густая масса без остатков плодоножек, кожицы и семян. Продукт имеет насыщенный вкус и яркий красный цвет.",

  tikvennoe: "Тыквенное",
  tikvennoeDesc:
    "Концентрированное тыквенное пюре – это полезный продукт, имеющий сладкий медовый вкус, ярко-оранжевый цвет и аромат, свойственный сырой тыкве.",
  svekolnoe: "Свекольное",
  svekolnoeDesc:
    "Концентрированное свекольное пюре широко используется при изготовлении продуктов полезного, спортивного и диабетического питания.",
  morkovnoe: "Морковное",
  morkovnoeDesc:
    "Морковный концентрат применяется в пищевой промышленности — при производстве детского питания, соков, в качестве добавки в кондитерские изделия.",

  yablochnoe: "Яблочное",
  yablochnoeDesc:
    "Яблочное концентрированное пюре — полуфабрикат для промышленной переработки. Используется при производстве обычного пюре, восстановленных соков, джемов и повидла.",
  abrikosovoe: "Абрикосовое",
  abrikosovoeDesc:
    "Концентрат пюре производится из спелых отборных абрикосов. Абрикосовое пюре сохраняет вкус и аромат свежих плодов, а также большое количество полезных микроэлементов и витаминов.",
  persikovoe: "Персиковое",
  persikovoeDesc:
    "Концентрированное персиковое пюре — перемолотая до однородного состояния масса из спелых плодов. Продукт имеет не только неповторимый вкус, но и уникальный минеральный состав.",

  slivovoe: "Сливовое",
  slivovoeDesc:
    "Сливовая паста сохраняет свойства натуральных слив и содержит в своем составе множество витаминов и минералов. Используется для производства соков, джемов, кондитерских изделий.",

  pureTitle1:
    "Концентраты И Пюре Из Овощей И Фруктов От Производителя «AGRO PROCESSING GROUP»",
  pureDesc11:
    "Завод по переработке плодов «AGRO PROCESSING GROUP» предлагает широкий ассортимент концентрированных фруктовых и овощных паст собственного производства. Важным преимуществом нашей продукции является натуральный состав, насыщенный витаминами и микроэлементами.",
  pureDesc12:
    "Концентрированное пюре в отличие от обычного содержит меньше жидкости и большое количество сухих веществ, что делает его более питательным.",
  pureDesc13:
    "Овощные и фруктовые концентраты могут использоваться при производстве детского питания, повидла, джемов, соусов, соков, нектаров, кондитерских изделий.",
  pureTitle2: "Производство Фруктовых И Овощных Концентратов И Пюре",
  pureDesc21:
    "Производство представляет собой многоступенчатый процесс, состоящий из нескольких этапов:",
  pureDesc22:
    "Прием, отбор и подготовка сырья.Для приготовления используются спелые плоды без изъянов. После отбора сырье моют и сушат.",
  pureDesc23:
    "Извлечение мякоти и гомогенизация. Путем прессования, а затем протирания из плодов получают однородную массу. При необходимости в нее добавляют пищевые добавки.",
  pureDesc24:
    "Концентрация. Концентрированное пюре и концентраты получают путем выпаривания лишней жидкости из первичного пюре.",
  pureDesc25:
    "Стерилизация. Готовый продукт проходит стерилизацию в герметичных аппаратах – автоклавах.",
  pureDesc26:
    "Розлив в асептические мешки. Для вашего удобства мы поставляем продукцию в металлических бочках с асептическим вкладышем.",

  pureTitle3: "Какую Продукцию Мы Предлагаем?",
  pureDesc3:
    "В компании «AGRO PROCESSING GROUP» вы можете купить пюре и пасты из следующих продуктов:",
  pureDesc3_li1: "томатов;",
  pureDesc3_li2: "абрикосов;",
  pureDesc3_li3: "яблок;",
  pureDesc3_li4: "моркови;",
  pureDesc3_li5: "тыквы;",
  pureDesc3_li6: "свеклы;",
  pureDesc3_li7: "персиков;",
  pureDesc3_li8: "слив.",

  pureTitle4:
    "Продажа Концентрированного Пюре Из Фруктов И Овощей В Узбекистане",
  pureDesc41:
    "Почему цены на концентраты и пюре от компании «AGRO PROCESSING GROUP» всегда выгодные и доступные? Заказывая продукцию у нас, вы приобретаете продукты напрямую у производителя, а значит, вам не придется переплачивать за услуги посредников.",
  pureDesc42:
    "На нашем заводе вы всегда сможете купить оптом концентраты и пюре 8-36 Brix на привлекательных условиях. Мы всегда открыты для сотрудничества.",
  pureDesc43:
    "Имеется возможность доставки образцов продукции для лабораторных испытаний.",

  tikvaDesc:
    "Сушеная тыква по своим свойствам и полезным микроэлементам ничуть не уступает свежей. Выросшая в Узбекистане и наполненная энергией солнца, она богата витаминами и минеральными веществами.",
  morkovDesc:
    "Сушеная морковь – полезная добавка для первых и вторых блюд. Высушенная методом дегидрации она длительное время сохраняет все питательные свойства и придает еде необыкновенный вкус.",
  sveklaDesc:
    "Сушеная свекла — сладкий, насыщенного бордового цвета корнеплод, который славится своими богатыми целебными свойствами! Она отлично сохраняет вкус и максимум полезных веществ и витаминов.",
  bolgarskiyDesc:
    "Сладкий болгарский перец как в свежем, так и в сушеном виде, является идеальным дополнением ко многим блюдам. Он сочетается с мясом, остальными овощами, птицей, рыбой, придает блюдам удивительный вкус и аромат.",
  kapustaDesc:
    "Сушеная белокочанная капуста обладает насыщенным составом витаминов и микроэлементов и сохраняет их длительное время. Продукт экономно расходуется и удобен в хранении.",
  pomidorDesc:
    "Чтобы придать блюдам неповторимый вкус и аромат, достаточно добавить в них сушеные томаты. Они прекрасно сочетаются в заправках, соусах, маринадах, первых и вторых блюдах.",
  perecDesc:
    "Острый сухой красный перец – популярный ингредиент многих кулинарных продуктов. Он используется как приправа повсеместно. При правильном хранении засушенные стручки перца могут храниться достаточно длительное время.",
  lukDesc:
    "Сушеные хлопья лука от узбекского производителя «AGRO FEED» содержат много полезных компонентов и являются прекрасным заменителем свежего овоща. Они отлично дополняют овощное, мясное или рыбное блюдо.",
  lukzeleniyDesc:
    "Сушеный зеленый лук – это вкусный готовый продукт, пользующийся большой популярностью в кулинарии. Он прекрасно сохраняет свои полезные свойства и готов к употреблению круглый год.",
  baklajanDesc:
    "Польза для здоровья и вкусовые свойства сушеных баклажанов не вызывают сомнения. Их применяют для приготовления многих блюд. Баклажаном часто заменяют мясо, настолько он питательный.",
  ukropDesc:
    "Сушеный укроп от компании «AGRO FEED» можно использовать как самостоятельную приправу или в смесях специй для придания пряного аромата блюдам из мяса, птицы, рыбы, морепродуктов, грибов, картофеля и др.",
  petrushkaDesc:
    "Сушеная петрушка не уступает свежей во вкусовых качествах и полезных свойствах. После сушки в сушильной камере продукт сохраняет свой цвет, вкус, а аромат становится более насыщенным.",

  vegetTitle1:
    "Сушеные Овощи От AGRO FEED – Полноценные Источники Витаминов Круглый Год",
  vegetDesc11:
    "Компания AGRO FEED производит вкусные сушеные овощи, выращенные на плодородных землях Узбекистана. Продукты бережно нарезаются и высушивается по определенной технологии – способом дегидрации. При этом дегидрированные овощи, усыхая в 10-15 раз, сохраняют все полезные свойства свежих плодов!",
  vegetDesc12:
    "Овощи в засушенном виде, при соблюдении необходимых условий хранения, не портятся достаточно длительное время.",
  vegetDesc13: "Их варят, запекают, тушат и даже едят в сыром виде.",

  vegetTitle2: "Сухие Овощи – Разнообразие Вкусов И Натуральный Состав",
  vegetDesc2:
    "У нас в продаже имеется широкий ассортимент сушеных овощей. В линейке здоровых продуктов от «AGRO FEED» вы найдете:",
  vegetDesc2_li1: "сушеную морковь;",
  vegetDesc2_li2: "тыкву;",
  vegetDesc2_li3: "свеклу;",
  vegetDesc2_li4: "лук репчатый;",
  vegetDesc2_li5: "помидор;",
  vegetDesc2_li6: "баклажан;",
  vegetDesc2_li7: "острый и сладкий перцы;",
  vegetDesc2_li8: "капусту;",
  vegetDesc2_li9:
    "а также сушеную зелень: обезвоженную петрушку, укроп и зеленый лук.",

  vegetTitle3: "Где Купить Сушеные Овощи Оптом В Узбекистане?",
  vegetDesc31:
    "Приобретая обезвоженные овощи, вы экономите время на чистку, нарезку и прочую длительную обработку продуктов. Достаточно открыть упаковку полуфабриката и продолжить процесс готовки, минуя эти этапы.",
  vegetDesc32:
    "Компания «AGRO FEED» предлагает к заказу широкий выбор качественных натуральных продуктов. Мы тщательно контролируем качество поставляемого сырья, соблюдаем сроки поставки и предлагаем выгодные цены на всю продукцию.",

  yablokoDesc:
    "Сушеное яблоко  – это вкусное натуральное лакомство, сочетающее в себе невероятный вкус и пользу в удобном снеке.",
  hurmaDesc:
    "Сушеная хурма – это невероятно вкусный десерт без добавления сахара, с огромным количеством полезных и питательных свойств.",

  fruitTitle1: "Сушеные Фрукты От «AGRO FEED» – Потому, Что Вкусно!",
  fruitDesc1:
    "Сухофрукты или высушенные ягоды и фрукты широко используются в пищевой промышленности. Компания «AGRO FEED» производит и осуществляет поставки сушеных кусочков фруктов по всей территории СНГ и за рубеж.",

  fruitTitle2:
    "Дегидрированные Фрукты Из Узбекистана Для Тех, Кому Важен Состав",
  fruitDesc21:
    "Что представляет собой процесс дегидрации? Это специальная технология сушки продуктов, которая имеет массу плюсов:",
  fruitDesc2_li1:
    "сушка в дегидраторе гарантирует длительное сохранение продуктов без вредного воздействия на них плесени и бактерий;",
  fruitDesc2_li2:
    "при термической обработке минералы и витамины сохраняются в продукте практически в полном объеме;",
  fruitDesc2_li3:
    "высушенные фрукты занимают меньше места, что делает удобным их хранение и транспортировку.",
  fruitDesc22:
    "Производство дегидрированных фруктов включает в себя несколько этапов:",
  fruitDesc23:
    "Отбор и подготовка сырья.Для изготовления сухих фруктов подходят экологически чистые зрелые плоды, без изъянов. После отбора сырье моют, очищают от сердцевин.",
  fruitDesc24:
    "Резка. Плоды равномерно нарезают при помощи профессионального слайсера и раскладывают в промышленный дегидратор.",
  fruitDesc25:
    "Сушка. Сушка фруктов происходит при низкой температуре и занимает от 12-20 часов. На выходе получается обезвоженный как снаружи, так и внутри, пищевой продукт с сохранением вкуса, аромата и питательных свойств.",
  fruitTitle3: "Какие Сухофрукты Вы Найдете У Нас?",
  fruitDesc31: "Мы предлагаем купить сушеные фрукты оптом:",
  fruitDesc3_li1: "хурму",
  fruitDesc3_li2: "яблоки",
  fruitDesc32:
    "Попробовав наши фруктовые чипсы, вы непременно оцените их за насыщенный вкус, экологичность и питательность. Снеки, полученные путем дегидрации, полезные, богаты натуральными витаминами и микроэлементами.",

  fruitTitle4: "Оптовые Поставки Узбекских Сухофруктов От Компании «AGRO FEED»",
  fruitDesc41:
    "Узнать цену на сушеные фрукты, а также купить их крупным и мелким оптом можно в нашей компании в Узбекистане. Каждому клиенту мы предлагаем максимально выгодные условия сотрудничества.",
  fruitDesc42:
    "Для уточнения деталей заказа вы можете связаться с нашими менеджерами по телефону «горячей линии» или в режиме «онлайн». Мы с радостью проконсультируем вас по всем вопросам!",

  hurmaTitle1: "Сушеная хурма",
  hurmaDesc1:
    "Сушеная хурма – это невероятно вкусный десерт без добавления сахара, с огромным количеством полезных и питательных свойств. Произведенная по современной технологии высушенная ягода сохраняет все питательные вещества, имеющиеся в свежих плодах.",
  hurmaDesc2:
    "Хурма, нарезанная дольками и высушенная в дегидраторе, отличается насыщенным вкусом, лишена терпкости и доступна круглый год, что является главным ее преимуществом.",
  hurmaDesc3:
    "Чипсы из сушеной хурмы любят как дети, так и взрослые. Продукт идеален в качестве полезного перекуса, насыщает организм целым комплексом витаминов — А, B и C, и микроэлементов — йодом, железом, фосфором, кальцием, калием, марганцем и магнием.",
  hurmaDesc4:
    "Компания «AGRO FEED» предлагает купить сушеную хурму оптом в Узбекистане. Снеки, приготовленные нами из отборных плодов, удивят и порадуют вас своим хрустом и вкусом, а также привлекательной стоимостью.",
  hurmaDesc5: "Состав:",
  hurmaDesc6:
    "Хурма свежая",
  hurmaDesc7: "Пищевая ценность на 100 г продукта:",
  hurmaDesc8: "Белки – 1,38 г, жиры – 0,59 г, углеводы – 58,9 г",
  hurmaDesc9: "Энергетическая ценность ккал/кДж:",
  hurmaDesc10: "274 ккал",

  yablokoTitle1: "Сушеные яблоки",
  yablokoDesc1:
    "Дегидрированные яблоки от компании «AGRO FEED» – это 100% натуральный продукт, вкусное сладкое лакомство, сочетающее в себе невероятный вкус и пользу в удобном снеке.",
  yablokoDesc2:
    "Сушка яблок происходит в специальном устройстве — дегидраторе и представляет собой современный производственный процесс, позволяющий сохранить все исходные свойства продукции. Для сушки используются спелые очищенные плоды.",

  yablokoTitle2:
    "Сушеные яблоки от производителя «AGRO FEED» — солнечный вкус и незабываемый запах лета",
  yablokoDesc21:
    "Сушеные яблочные дольки могут быть использованы для приготовления морсов, компотов, различных десертов, а также в качестве самостоятельного полезного перекуса.",
  yablokoDesc22:
    "Чтобы купить яблочные чипсы крупным и мелким оптом от производителя в Узбекистане, обращайтесь в нашу компанию. На нашем складе всегда имеется натуральная свежая продукция, готовая к отправке.",
  yablokoDesc23: "Состав: ",
  yablokoDesc24:
    "Свежие яблоки",
  yablokoDesc25: "Пищевая ценность на 100 г продукта:",
  yablokoDesc26: "Белки – 2,2 г, жиры – 0,1 г, углеводы – 48 г",
  yablokoDesc27: "Энергетическая ценность ккал/кДж:",
  yablokoDesc28: "203 ккал",

  slivapureTitle1:
    "Концентрированное сливовое пюре от производителя «AGRO PROCESSING GROUP»",
  slivapureDesc11:
    "Концентрированное сливовое пюре представляет собой перемолотую до однородного состояния и уваренную смесь без кожицы, косточек и плодоножек. Продукт сохраняет все свойства натуральных слив и содержит в своем составе множество витаминов и минералов.",
  slivapureDesc12:
    "Концентрат сливы используется для производства соков и сокосодержащих напитков, кондитерских изделий и выпечки, а также детского питания.",
  slivapureTitle2:
    "Где купить концентрированное пюре из слив оптом в Узбекистане?",
  slivapureDesc21:
    "Предприятие «AGRO PROCESSING GROUP», расположенное в Узбекистане, предлагает купить оптом сливовую пасту с массовой долей сухих веществ (Brix) 10-25%. Продукт поставляется в асептических мешках в металлических бочках.",
  slivapureDesc22:
    "Имеется возможность доставки образцов продукции для лабораторных испытаний.",

  tomatTitle1: "Концентрированная томатная паста от «AGRO PROCESSING GROUP»",
  tomatDesc11:
    "Томатный концентрат готовится путем протирания и уваривания зрелых свежих помидоров. Термическая обработка значительно увеличивает количество полезных веществ в конечном продукте. В готовом виде концентрированная паста представляет собой густую массу без остатков плодоножек, кожицы и семян. Продукт имеет насыщенный вкус и яркий красный цвет.",
  tomatDesc12:
    "Концентрат используется для приготовления овощной консервации, соусов, кетчупов, соков. Томатная паста подходит для придания блюдам дополнительного цвета, приятного аромата, вкуса и текстуры.",
  tomatDesc13: "Особенности нашей продукции",
  tomatDesc14:
    "Производство качественного продукта является основной задачей предприятия «AGRO PROCESSING GROUP». Наша томатная паста обладает рядом преимуществ:",
  tomatDesc1_li1:
    "натуральная – изготавливается исключительно из спелых отборных помидоров;",
  tomatDesc1_li2:
    "полезная по составу – мы не добавляем в наши продукты красители, усилители вкуса и иные добавки;",
  tomatDesc1_li3: "с насыщенной массовой долей сухих веществ.",

  tomatTitle2: "Концентрат томатной пасты по оптовым ценам в Узбекистане",
  tomatDesc2:
    "Узбекская компания «AGRO PROCESSING GROUP» рада предложить концентрат томатов 10-36 Brix по выгодной стоимости. Мы гарантируем вам высокое качество продукции и быстрые сроки поставки",

  tikvapureTitle1: "Производство и продажа тыквенного концентрата оптом",
  tikvapureDesc11:
    "Концентрированное тыквенное пюре от компании «AGRO PROCESSING GROUP» – это полезный продукт, имеющий сладкий медовый вкус, ярко-оранжевый цвет и аромат, свойственный зрелой сырой тыкве. В готовом виде пюре представляет собой однородную густую массу без волокон, семян, частиц волокон.",
  tikvapureDesc12:
    "Концентрат тыквы используется для изготовления овощных пюре, в том числе детского питания, соков, овощной консервации, в качестве добавки в кондитерские изделия.",
  tikvapureDesc13:
    "Наша тыквенная паста не теряет в процессе обработки ни одного своего полезного качества. Она имеет богатый состав витаминов и минеральных элементов и обладает высокими диетическими и лечебными свойствами.",
  tikvapureTitle2: "Где Купить Тыквенное Пюре Оптом В Узбекистане?",
  tikvapureDesc21:
    "Наличие современного оборудования, ответственный подход, а также большой опыт позволяют нам производить вкусное натуральное пюре и концентраты в широком ассортименте.",
  tikvapureDesc22:
    "На протяжении долгого времени мы выполняем заказы точно в срок и поддерживаем высокий уровень качества продукции.",
  tikvapureDesc23:
    "На предприятии «AGRO PROCESSING GROUP» можно купить тыквенную пасту от 10-25 Brix по оптовым ценам. Продукция поставляется в железных бочках с асептическими вкладышами.",
  tikvapureDesc24:
    "Имеется возможность доставки образцов концентратов для лабораторных испытаний.",

  sveklapureTitle1:
    "Производство и продажа свекольного концентрата в Узбекистане",
  sveklapureDesc11:
    "Концентрированное свекольное пюре широко используется при изготовлении продуктов полезного, спортивного и диабетического питания. Продукт также может применяться в качестве натурального красителя.",
  sveklapureDesc12:
    "Концентрат свеклы готовится путем протирания и уваривания отборных свежих плодов. Благодаря термической обработке увеличивается количество полезных элементов в конечном продукте. Концентрированная свекольная паста представляет собой густую массу с ярко насыщенным бордовым цветом.",
  sveklapureTitle2: "Где Купить Свекольное Пюре Оптом От Производителя?",
  sveklapureDesc21:
    "Предприятие «AGRO PROCESSING GROUP» предлагает купить свекольный концентрат 10-30 Brix по выгодным ценам. Мы обладаем всеми производственными мощностями для изготовления различных видов концентратов крупными партиями.",
  sveklapureDesc22:
    "Имеется возможность доставки образцов концентратов для лабораторных испытаний.",

  morkovpureTitle1:
    "Производство Морковного Концентрата На Заводе «AGRO PROCESSING GROUP»",
  morkovpureDesc11:
    "Компания «AGRO PROCESSING GROUP» является надежным производителем пищевых концентратов и пюре в Узбекистане, в том числе и морковного.",
  morkovpureDesc12:
    "Концентрированное натуральное пюре из моркови, консервированное асептическим методом, применяется в пищевой промышленности — при производстве детского питания, соков, в качестве добавки в кондитерские изделия. Продукт получают путем протирания мякоти спелых, отборных, чистых плодов и последующего уваривания до пастообразного состояния.",
  morkovpureTitle2: "Продажа Концентрата Из Моркови Оптом",
  morkovpureDesc21:
    "На заводе «AGRO PROCESSING GROUP», расположенном в Узбекистане, можно приобрести морковный концентрат 10-30 Brix оптовыми партиями. Продукция поставляется в металлических бочках с асептическими вкладышами, благодаря которым в продукте сохраняются все витамины в течение срока годности.",
  morkovpureDesc22:
    "Имеется возможность доставки образцов концентратов для лабораторных испытаний.",

  yablokopureTitle1:
    "Яблочное Концентрированное Пюре От Компании «AGRO PROCESSING GROUP» — Только Натуральный Состав!",
  yablokopureDesc11:
    "Яблочное концентрированное пюре — полуфабрикат асептического консервирования для промышленной переработки. Готовый продукт используется в пищевой промышленности при производстве обычного пюре, восстановленных соков, джемов и повидла, в качестве добавки к кондитерским изделиям.",
  yablokopureDesc12:
    "Яблочный концентрат, произведенный на заводе «AGRO PROCESSING GROUP», обладает настоящим вкусом и запахом свежих плодов, не содержит в своем составе красителей и консервантов.",
  yablokopureTitle2:
    "Где Купить Концентрированное Пюре Из Яблок Оптом В Узбекистане?",
  yablokopureDesc21:
    "Наша компания предлагает приобрести концентрированное яблочное пюре 10-30 Brix оптом по выгодным ценам. Поставляем продукцию в асептических мешках, вставленных в металлические бочки.",
  yablokopureDesc22:
    "При необходимости мы предоставим образцы нашей продукции для тестирования.",

  abrikospureTitle1:
    "Концентрированное Абрикосовое Пюре Напрямую От Производителя",
  abrikospureDesc11:
    "Являясь производителем и поставщиком качественного сырья для пищевого производства, компания «AGRO PROCESSING GROUP» рада предложить абрикосовое концентрированное пюре оптом.",
  abrikospureDesc12:
    "Концентрат пюре производится на нашем заводе из спелых отборных абрикосов, очищенных от косточек, и представляет собой обработанную до однородного состояния густую массу. В состав абрикосовой пасты не входят искусственные добавки и вредные вещества, благодаря чему она сохраняет вкус и аромат свежих плодов, а также большое количество полезных микроэлементов и витаминов.",
  abrikospureDesc13:
    "Продукт широко используется при производстве детского питания, соков, в качестве добавки в кондитерские изделия.",
  abrikospureTitle2:
    "Концентрированное Пюре Из Абрикосов По Выгодной Цене В Узбекистане",
  abrikospureDesc21:
    "Узнать стоимость абрикосовой пасты 10-30 Brix, а также приобрести ее можно напрямую со склада фабрики «AGRO PROCESSING GROUP». Пюре поставляется в металлических бочках с асептическими вкладышами.",
  abrikospureDesc22:
    "Готовы предоставить образцы нашей продукции для лабораторного тестирования.",

  persikpureTitle1:
    "Концентрированное Персиковое Пюре От Производителя «AGRO PROCESSING GROUP»",
  persikpureDesc11:
    "Концентрированное персиковое пюре представляет собой перемолотую до однородного состояния массу из спелых плодов. Продукт имеет не только неповторимый вкус, но и уникальный минеральный состав.",
  persikpureDesc12:
    "Приготовленный с массовой долей сухих веществ (Brix) 10-30% концентрат персика применяется для производства соков и сокосодержащих напитков, в кондитерских изделиях и выпечке, для приготовления повидла, джемов, желе, десертов, детского питания.",
  persikpureTitle2: "Где Купить Персиковый Концентрат Оптом В Узбекистане?",
  persikpureDesc21:
    "Узнать цену на концентрированное пюре из персиков, а также купить его оптом можно напрямую с завода «AGRO PROCESSING GROUP». Каждому клиенту мы предлагаем максимально выгодные условия сотрудничества.",
  persikpureDesc22:
    "При необходимости готовы предоставить образцы концентратов для лабораторных испытаний.",

  driedukropTitle1: "Сушеный Укроп",
  driedukropDesc1:
    "Сушеный укроп от производителя «AGRO FEED» можно использовать как самостоятельную приправу или в смесях специй для придания пряного аромата и освежающего вкуса блюдам из мяса, птицы, рыбы, первых блюд, морепродуктов, грибов, картофеля и др. В сушеном виде укроп также применяют в качестве компонента для большого количества соусов.",
  driedukropDesc2:
    "На нашем заводе для сушки берется свежая зелень с нежными зелеными листочками. Укроп бережно отсортировывается, моется и отправляется в дегидратор, где из него извлекается влага. В составе готового продукта остаются все витамины и полезные микроэлементы, благодаря чему он имеет насыщенный вкус и аромат.",
  driedukropDesc3:
    "Сухой укроп по энергетической ценности в 2-3 раза превосходит свежий. 1 кг сушеного продукта соответствует 6-8 кг свежего.",
  driedukropDesc4:
    "Узнать сколько стоит сушеный укроп и другая дегидрированная зелень, а также купить оптом в Узбекистане вы можете напрямую с завода «AGRO FEED».",
  driedukropDesc5:
    "Остались вопросы? Свяжитесь с нами, и мы постараемся помочь. Мы всегда открыты для сотрудничества.",
  driedukropDesc6: "Состав: ",
  driedukropDesc7:
    "Свежий укроп",
  driedukropDesc8: "Пищевая ценность на 100 г продукта:",
  driedukropDesc9: "Белки - 20 г, Жиры - 4,4 г, Углеводы - 42,2 г",
  driedukropDesc10: "Энергетическая ценность ккал/кДж:",
  driedukropDesc11: "253 ккал",

  driedpetrushkaTitle1: "Сушеная Петрушка",
  driedpetrushkaDesc1:
    "Считается, что горсть зелени петрушки равна гости золота. Чем же так полезна петрушка? Она повышает иммунитет, улучшает пищеварение, повышает остроту зрения, предотвращает старение кожи и появление морщин. В ее составе имеется огромное содержание витамина С, а также витамин В, А, железо, магний, калий.",
  driedpetrushkaDesc2:
    "Сушеная петрушка не уступает свежей во вкусовых качествах и полезных свойствах. В ней присутствуют все вещества, которые присущи зелени, только что сорванной с грядки. После сушки в дегидраторе продукт сохраняет свой цвет, вкус, а аромат становится более насыщенным.",
  driedpetrushkaDesc3:
    "Приправу из сухой петрушки используют при приготовлении первых и вторых блюд, соусов и маринадов, в консервации, в качестве усилителя аромата и панировки, добавляют в мучные изделия.",
  driedpetrushkaDesc4:
    "Компания «AGRO FEED» предлагает купить сушеную петрушку оптом в Узбекистане.",
  driedpetrushkaDesc5:
    "При этом стоит отметить, что, приобретая нашу продукцию, вы можете рассчитывать на:",
  driedpetrushkaDesc_li1: "привлекательные цены;",
  driedpetrushkaDesc_li2: "оперативное оформление заказа;",
  driedpetrushkaDesc_li3: "удобные условия оплаты;",
  driedpetrushkaDesc_li4: "100% натуральный продукт.",
  driedpetrushkaDesc6: "Состав: ",
  driedpetrushkaDesc7:
    "Свежая петрушка",
  driedpetrushkaDesc8: "Пищевая ценность на 100 г продукта:",
  driedpetrushkaDesc9: "Белки - 26,6 г, Жиры - 5,5 г, Углеводы - 23,9 г",
  driedpetrushkaDesc10: "Энергетическая ценность ккал/кДж:",
  driedpetrushkaDesc11: "292 ккал",

  driedbaklajanTitle1: "Сушеные Баклажаны",
  driedbaklajanDesc1:
    "Польза для здоровья и вкусовые свойства баклажанов не вызывают сомнения, и один из самых полюбившихся многим вариантов – сушеные овощи. Высушенные плоды используются во многих кухнях мира. Их применяют для приготовления разного вида салатов и закусок, первых и вторых блюд. Баклажаном часто заменяют мясо, настолько он питательный.",
  driedbaklajanDesc2:
    "Засушенные особым методом дегидрации овощи сохраняют вкусовые качества, аромат и свыше 80% всех полезных веществ свежих плодов.",
  driedbaklajanDesc3:
    "Перед приготовлением сушёные баклажаны необходимо восстановить, предварительно замочив их в горячей воде. Для рагу или супов обезвоженные овощи можно не замачивать, поскольку они впитают в себя воду или бульон в процессе готовки.",
  driedbaklajanDesc4:
    "Чтобы купить вкусные сухие баклажаны оптовыми партиями напрямую с завода в Узбекистане, обращайтесь в компанию «AGRO FEED». У нас на складе всегда имеется продукция, готовая к отправке в любой регион.",
  driedbaklajanDesc5: "Состав:",
  driedbaklajanDesc6:
    "Баклажан свежий",
  driedbaklajanDesc7: "Пищевая ценность на 100 г продукта:",
  driedbaklajanDesc8: "Белки - 5,2 г, Жиры - 1 г, Углеводы - 35 г",
  driedbaklajanDesc9: "Энергетическая ценность ккал/кДж:",
  driedbaklajanDesc10: "202 ккал",

  driedlukzeleniyTitle1: "Сушеный Зеленый Лук",
  driedlukzeleniyDesc1:
    "Сушеный зеленый лук – это вкусный готовый продукт, пользующийся большой популярностью в кулинарии. Он является хорошей альтернативой любой приправе. Высушенный в дегидраторе лук-порей, перо или шалот не портится, богат витаминами и микроэлементами, прекрасно сохраняет свои полезные свойства и готов к употреблению круглый год.",
  driedlukzeleniyDesc2:
    "Продукт отлично дополняет вторые блюда, подливы, супы. Он быстро восстанавливает свойства свежего лука, стоит лишь его добавить в воду или бульон. Кроме этого, сушеный зелёный лук применяется при приготовлении овощных сухих смесей и других приправ в цельном или смолотом виде.",
  driedlukzeleniyDesc3:
    "Заказать сухой зеленый лук крупным и мелким оптом можно напрямую с завода «AGRO FEED» в Узбекистане. Взаимовыгодное сотрудничество с нами оценили уже тысячи клиентов. Натуральный состав продукта, богатое разнообразие вкусов и собственное производство – весомый аргумент для потенциальных покупателей.",
  driedlukzeleniyDesc4: "Состав:",
  driedlukzeleniyDesc5:
    "Зеленый лук",
  driedlukzeleniyDesc6: "Пищевая ценность на 100 г продукта:",
  driedlukzeleniyDesc7: "Белки - 1,3 г, Жиры - 0,1 г, Углеводы - 3,2 г",
  driedlukzeleniyDesc8: "Энергетическая ценность ккал/кДж:",
  driedlukzeleniyDesc9: "20 ккал",

  driedlukTitle1: "Сушеный Лук",
  driedlukDesc1:
    "Сушка лука — это один из самых полезных и экологически чистых методов заготовки продукта.",
  driedlukDesc2:
    "Сушеные хлопья лука от узбекского производителя «AGRO FEED» непременно должны быть в арсенале каждой хозяйки. Они содержат много полезных компонентов, являются прекрасным заменителем горького репчатого лука и отлично дополняют овощное, грибное, мясное или рыбное блюдо.",
  driedlukDesc3:
    "Дегидрированный лук практически невесомый. Его не нужно чистить. Достаточно просто добавить щепотку сушеного резаного лука в разогретое масло или бульон, и он придаст блюду неповторимый вкус и аромат.",
  driedlukDesc4:
    "Производство сушеного лука и других овощей и фруктов в Узбекистане осуществляет компания «AGRO FEED». Приобрести натуральные продукты, полученные методом дегидрации, можно, связавшись с нами по электронной почте или по телефону. Ждем ваших заказов!",
  driedlukDesc5: "Состав: ",
  driedlukDesc6:
    "Свежий лук",
  driedlukDesc7: "Пищевая ценность на 100 г продукта:",
  driedlukDesc8: "Белки - 8,4 г, Жиры - 2,8 г, Углеводы - 42,6 г",
  driedlukDesc9: "Энергетическая ценность ккал/кДж:",
  driedlukDesc10: "218 ккал",

  driedpomidorTitle1: "Сушеные Помидоры",
  driedpomidorDesc1:
    "Чтобы придать блюдам неповторимый вкус и аромат, достаточно добавить в них сушеные томаты. Они прекрасно сочетаются в заправках, соусах, маринадах. Высушенные помидоры также найдут применение при приготовлении запеканок, пасты, яичниц, тушеного мяса и овощей.",
  driedpomidorDesc2:
    "Завод «AGRO FEED» производит вкусные сладкие томатные хлопья методом дегидрации – продукт проходит сушку в специальной сушилке с сохранением всех полезных свойств любимого овоща. Сушёные томаты практически невесомы, в таком виде они могут храниться достаточно долго. В процессе сушки помидоры усыхают в несколько раз, поэтому добавлять их в блюдо нужно совсем немного. 40 г дегидрированных томатов приравниваются к 800 г свежих.",
  driedpomidorDesc3:
    "Производитель «AGRO FEED» предлагает к заказу сухие томаты оптом напрямую со склада. Мы поставляем исключительно натуральные продукты, постоянно работая над повышением качества ассортимента.",
  driedpomidorDesc4: "Состав:",
  driedpomidorDesc5:
    "Свежие томаты",
  driedpomidorDesc6: "Пищевая ценность на 100 г продукта:",
  driedpomidorDesc7: "Белки - 5,5 г, Жиры - 4,82 г, Углеводы - 22,95 г",
  driedpomidorDesc8: "Энергетическая ценность ккал/кДж:",
  driedpomidorDesc9: "144,2 ккал",

  driedkapustaTitle1: "Сушеная Капуста",
  driedkapustaDesc1:
    "Сушеная белокочанная капуста обладает более насыщенным составом витаминов и микроэлементов, чем свежий овощ, и сохраняет их более длительное время. Обезвоженный продукт занимает меньше места, экономно расходуется и удобнее в хранении.  ",
  driedkapustaDesc2:
    "Сушеные листья капусты используют при приготовлении разных блюд. Их добавляют в супы, вторые блюда, пироги. При этом дегидрированный продукт не будет отличаться от свежей капусты, ведь единственное различие между ними – это отсутствие влаги, которое компенсируется в процессе готовки.",
  driedkapustaDesc3:
    "Сухая капуста в виде хлопьев быстро усваивается и не вызывает аллергию.",
  driedkapustaDesc4:
    "Для производства сушеной капусты компания «AGRO FEED» использует среднеспелые и позднеспелые сорта, поскольку они содержат больше полезных веществ и дольше хранятся. Капустные листья измельчаются в аккуратные стружки, затем их помещают в специальное оборудование – дегидратор, где из них выгоняется влага. В итоге получается готовый продукт, 1 кг которого способен заменить около 6-8 кг свежего овоща.",
  driedkapustaDesc5:
    "Предприятие «AGRO FEED» предлагает купить сушеную капусту оптом в Узбекистане. Обращаясь к нам, каждый покупатель может рассчитывать на:",
  driedkapustaDesc_li1: "индивидуальный подход;",
  driedkapustaDesc_li2: "привлекательные цены;",
  driedkapustaDesc_li3: "100% натуральный продукт.",
  driedkapustaDesc6: "Состав: ",
  driedkapustaDesc7:
    "Свежая капуста",
  driedkapustaDesc8: "Пищевая ценность на 100 г продукта:",
  driedkapustaDesc9: "Белки - 15 г, Жиры - 1,4 г, Углеводы - 48 г",
  driedkapustaDesc10: "Энергетическая ценность ккал/кДж:",
  driedkapustaDesc11: "278 ккал",

  driedperecTitle1: "Сушеный острый перец",
  driedperecDesc1:
    "Острый сухой красный перец – популярный ингредиент многих кулинарных продуктов. Этот жгучий представитель семейства пасленовых используется как приправа повсеместно. Цельные плоды или хлопья сухого острого перца добавляют в первые блюда, используют при приготовлении соусов, мяса, аджики.",
  driedperecDesc2:
    "При правильном хранении засушенные плоды перца могут храниться достаточно длительное время.",
  driedperecDesc3:
    "Компания «AGRO FEED» производит сушеный стручковый перец путем дегидрации для его последующего использования.",
  driedperecDesc4:
    "В процессе производства используются современные сушильные камеры, что позволяет проводить бережное извлечение влаги и сохранить в конечном продукте все свойства спелых свежих плодов.",
  driedperecDesc5:
    "Заказывая сушеные овощи и фрукты у нас, вы можете рассчитывать на ряд преимуществ:",
  driedperecDesc_li1: "сырье исключительно натурального происхождения;",
  driedperecDesc_li2: "лучшую цену за высокое качество;",
  driedperecDesc_li3: "широкий ассортимент продуктов в наличии.",
  driedperecDesc6:
    "Чтобы купить сухой острый перец напрямую от производителя в Узбекистане, обращайтесь на завод «AGRO FEED». Мы будем рады видеть вас в числе наших партнеров.",
  driedperecDesc7: "Состав: ",
  driedperecDesc8:
    "Свежий острый перец",
  driedperecDesc9: "Пищевая ценность на 100 г продукта:",
  driedperecDesc10: "Белки - 2 г, Жиры - 0,2 г, Углеводы - 9,5 г",
  driedperecDesc11: "Энергетическая ценность ккал/кДж:",
  driedperecDesc12: "40 ккал",

  driedbolgarskiyTitle1: "Сушеный Сладкий Перец",
  driedbolgarskiyDesc1:
    "Сладкий болгарский перец как в свежем, так и в сушеном виде, является идеальным дополнением ко многим блюдам. Он сочетается с мясом, остальными овощами, птицей, рыбой. Его используют при приготовлении вторых блюд, супов, подлив, овощного рагу. Сушеный болгарский перец придает блюдам удивительный вкус и аромат.",
  driedbolgarskiyDesc2:
    "Предприятие «AGRO FEED» производит и реализует хлопья болгарского перца, высушенные современным способом сушки – в дегидраторе. Промышленный дегидратор равномерно прогревает продукты и бережно удаляет из них влагу, сохраняя полезные витамины и микроэлементы, содержащиеся в свежих плодах.",
  driedbolgarskiyDesc3:
    "Чтобы «оживить» сушеные хлопья болгарского перца, достаточно оставить их в воде на 10-15 минут перед приготовлением.",
  driedbolgarskiyDesc4:
    "Заказать сухой сладкий перец оптовыми партиями можно в компании «AGRO FEED» в Узбекистане. Вся продукция производится из натурального сырья с соблюдением всех санитарных и технологических норм.",
  driedbolgarskiyDesc5: "Состав:",
  driedbolgarskiyDesc6:
    "Свежий болгарский перец",
  driedbolgarskiyDesc7: "Пищевая ценность на 100 г продукта:",
  driedbolgarskiyDesc8: "Белки - 14,4 г, Жиры - 12,89 г, Углеводы - 53,9 г",
  driedbolgarskiyDesc9: "Энергетическая ценность ккал/кДж:",
  driedbolgarskiyDesc10: "282 ккал",

  driedsveklaTitle1: "Сушеная Свекла",
  driedsveklaDesc1:
    "Сушеная свекла — сладкий, насыщенного бордового цвета, поистине уникальный корнеплод, который славится своими богатыми целебными свойствами! Важным преимуществом продукта является полное отсутствие химической обработки. Высушенная методом дегидрации при минимальной температуре свекла отлично сохраняет вкус и максимум полезных веществ и витаминов. К тому же, дегидрированная свекла экономична. 100 граммов высушенного продукта приравнивается к 1 кг свежих корнеплодов.",
  driedsveklaDesc2:
    "Сухая свекла используется в качестве заготовки для супов, подлив, маринадов. Достаточно лишь замочить небольшую горсть свекольной соломки в воде или добавить в бульон, как сухой овощ восстановит свои свойства до состояния свежего продукта.",
  driedsveklaDesc3:
    "Компания «AGRO FEED» рада предложить оптовые партии сушеной свеклы в Узбекистане. В нашей продукции используется сырье только натурального происхождения.",
  driedsveklaDesc4: "Состав:",
  driedsveklaDesc5:
    "Свекла свежая",
  driedsveklaDesc6: "Пищевая ценность на 100 г продукта:",
  driedsveklaDesc7: "Белки - 1,5 г, Жиры - 0,1 г, Углеводы - 8,8 г",
  driedsveklaDesc8: "Энергетическая ценность ккал/кДж:",
  driedsveklaDesc9: "42 ккал",

  driedmorkovTitle1: "Сушеная Морковь",
  driedmorkovDesc1:
    "Сушеная морковь – полезная добавка для первых, вторых блюд и бульонов. Высушенная методом дегидрации, она длительное время сохраняет все питательные свойства, содержащиеся в свежих плодах, и придает еде необыкновенный вкус и аромат. Продукт широко используется в консервной и пищевой индустрии.",
  driedmorkovDesc2:
    "Помимо вкусовых качеств, сушеная морковь ценится и своей практичностью: 100 г сушеного продукта заменяют 1 кг свежей моркови и позволяет сэкономить время. Продукт не нужно чистить мыть и нарезать – нужно лишь взять горсть и добавить к блюду. При попадании в воду сушеная морковь восстанавливает свои свойства.",
  driedmorkovDesc3:
    "В компании «AGRO FEED» можно заказать дегидрированную морковь оптом напрямую со склада в Узбекистане. У нас доступные цены и привлекательные условия сотрудничества.",
  driedmorkovDesc4: "Состав:",
  driedmorkovDesc5:
    "Свежая морковь",
  driedmorkovDesc6: "Пищевая ценность на 100 г продукта:",
  driedmorkovDesc7: "Белки - 7,8 г, Жиры - 0,6 г, Углеводы - 45,2 г",
  driedmorkovDesc8: "Энергетическая ценность ккал/кДж:",
  driedmorkovDesc9: "221 ккал",

  driedtikvaTitle1: "Сушеная Тыква",
  driedtikvaDesc1:
    "Сушеная тыква по своим свойствам и полезным микроэлементам ничуть не уступает свежей. Выросшая в Узбекистане и наполненная энергией солнца, она богата витаминами и минеральными веществами. Компания «AGRO FEED» производит вкусную сушеную тыкву по специальной технологии, что позволяет сохранить максимум пользы от исходного продукта.",
  driedtikvaDesc2:
    "Тыква, сушеная в дегидраторе при минимальной температуре, с легкостью восстанавливает свои полезные свойства, стоит только ее опустить в воду.",
  driedtikvaDesc3:
    "Хрустящие сладкие дольки имеют натуральный состав и благоприятно влияют на здоровье.",
  driedtikvaDesc4:
    "Не знаете, где купить сухую тыкву оптовыми партиями? Обратитесь в нашу компанию. Заказать качественный дегидрированный продукт по низким ценам в Узбекистане можно, написав нам на почту, позвонив по телефону или посетив наш завод. Мы всегда открыты для сотрудничества.",
  driedtikvaDesc5: "Состав",
  driedtikvaDesc6:
    "Тыква свежая",
  driedtikvaDesc7: "Пищевая ценность на 100 г продукта:",
  driedtikvaDesc8: "Белки - 1 г, Жиры - 0,1 г, Углеводы - 4,4 г",
  driedtikvaDesc9: "Энергетическая ценность ккал/кДж:",
  driedtikvaDesc10: "22 ккал",

  investTitle1: "Будущее пищевой индустрии открывает свои двери: наши предприятия — ваше успешное вложение!",
  investDesc11: "Добро пожаловать в мир свежих и полезных продуктов, где две ведущие компании «Agro Processing Group» и «Agro Feed» предлагают вам уникальную инвестиционную возможность. ",
  investDesc12: "Мы специализируемся на переработке фруктов и овощей, создавая высококачественные концентрированные пасты и пюре, а также сушеные продукты методом дегидрации.",
  investDesc13: "Приглашаем вас стать частью нашей команды по расширению бизнеса.",
  investTitle2: "О нас",
  investDesc21: "Мы стремимся предоставить рынку продукцию высочайшего качества, созданную из натуральных ингредиентов, с сохранением их природных качеств – цвета, запаха, вкуса и витаминов.",
  investDesc22: "Наши товары производятся с соблюдением всех стандартов по ГОСТ.",
  investTitle3: "Потребность в инвестициях",
  investDesc31: "Стремление предприятий к постоянному росту и улучшению обусловлено необходимостью расширения производственных мощностей. Инвестиции в дополнительное оборудование позволят нам повысить эффективность производственных процессов, увеличить объемы производства и соответствовать растущему спросу продукции. ",
  investDesc32: "Это важный шаг для укрепления нашей позиции на рынке и удовлетворения потребностей наших клиентов.",

  investTitle4: "Преимущества для инвесторов: почему именно мы?",
  invest4_li1: "Стабильность и рост. ",
  invest4_li2: "Инновационные технологии. ",
  invest4_li3: "Рыночный потенциал. ",
  invest4_li4: "Экологическая устойчивость. ",
  invest4_li5: "Экспертность и профессионализм. ",
  invest4_li6: "Прозрачность и открытость. ",

  investDesc41: "Мы обеспечиваем постоянный и устойчивый финансовый рост, основанный на стратегии, способствующей долгосрочной устойчивости компании. Наши финансовые прогнозы исключают риски и направлены на обеспечение стабильности вложенных средств.",
  investDesc42: "Мы активно интегрируем передовые технологии в наши производственные процессы, обеспечивая эффективность и высокое качество наших товаров. Наше оборудование соответствует последним индустриальным стандартам. Кроме того, команда специалистов постоянно занята исследованиями и разработками, стремясь к постоянному совершенствованию продукции. Это включает в себя выявление новых ингредиентов, улучшение технологических процессов и создание продуктов, соответствующих последним трендам рынка.",
  investDesc421: "Кроме того, команда специалистов постоянно занята исследованиями и разработками, стремясь к постоянному совершенствованию продукции. Это включает в себя выявление новых ингредиентов, улучшение технологических процессов и создание продуктов, соответствующих последним трендам рынка.",
  investDesc43: "Рост запроса на натуральные ингредиенты. Спрос на высококачественные ингредиенты растет, и наша продукция является ключевым компонентом для многих производителей пищевых продуктов.",
  investDesc431: "Многообразие продукции - от концентрированных паст и пюре до сушеных овощей, фруктов, зеленей! Наша линейка поддерживает разнообразие в пищевой промышленности.",
  investDesc44: "Соблюдение высоких стандартов экологической ответственности. Мы придерживаемся высоких стандартов по охране окружающей среды, минимизируя наш экологический след и поддерживая экологически чистые методы производства.",
  investDesc441: "Поддержка устойчивых и экологически чистых методов производства. Мы активно внедряем и поддерживаем методы производства, направленные на сохранение природных ресурсов и создание продуктов с минимальным воздействием на окружающую среду.",
  investDesc45: "Команда опытных специалистов в сфере производства и управления. Наши профессионалы — это ключевой ресурс нашего успеха. Мы гордимся опытом и компетенцией нашей выдающейся команды в области производства и управления.",
  investDesc451: "Завершенные успешные проекты и высокий уровень компетенции. Мы можем похвастаться рядом успешно завершенных проектов, подчеркивая наш высокий уровень компетенции и профессионализма в каждом аспекте нашей деятельности.",
  investDesc46: "Мы ценим долгосрочные отношения с инвесторами и гарантируем честность в планах развития, долгосрочных стратегиях и целях компании.",
  investDesc461: "Обеспечивая прозрачность и доступность информации, мы предоставляем регулярные отчеты о финансовых показателях, ключевых событиях и достижениях компании.",

  investTitle5:"Ожидаемые результаты",
  invest5_li1: "Увеличение производственных объемов. ",
  invest5_li2: "Внедрение новых продуктов. ",
  investDesc51: "Ожидается увеличение производственных мощностей, что позволит нам удовлетворять растущий спрос на рынке.",
  investDesc52: "Мы планируем расширить наш ассортимент новыми товарами, учитывая ожидания современных потребителей.",

  investTitle6: "Как стать инвестором",
  investDesc61: "Присоединяйтесь к нам в создании будущего пищевой индустрии! Инвестируйте в нашу компанию, и мы вместе сделаем следующий шаг в развитии промышленности, и приносить пользу людям и окружающей среде.",

  downloadPres: "Скачать презентацию ",
};
